export const extraoptions = [
  {
    id: "ext1",
    name: "Детское кресло",
    subname: "Сдавайте кресло в аренду и получайте дополнительный заработок",
    price:"1 000 ₽"
  },
  {
    id: "ext2",
    name: "Доставка автомобиля",
    subname: "Привезите автомобиль в удобное для арендатора место и получите доход",
    price:"1 000 ₽"
  },
  {
    id: "ext3",
    name: "Завершение аренды в любом месте",
    subname: "Заберите автомобиль в удобном для арендатора месте за доп. доход",
    price:"1 000 ₽"
  },
  {
    id: "ext4",
    name: "Полный бак",
    subname: "Заправьте полный бак перед сдачей в аренду",
    price:"1 000 ₽"
  },
  
];
